Revit 2024 API
GroupLoadOptions Constructor
 Creates a new instance of a GroupLoadOptions object.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2024
Syntax
C#
public GroupLoadOptions()
Visual Basic
Public Sub New
Visual C++
public:
GroupLoadOptions()
See Also
GroupLoadOptions Class
Autodesk.Revit.DB Namespace